// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "オンライン情報の\n表示";

"WebBrowserWindowTitle" = "オンライン情報";

TaskTitleField = "オンライン情報の表示";
TaskDescriptionField = "[オンラインにする] をクリックして、HPデバイスに関する情報を探します。";
TaskStartButtonTitle = "オンラインにする";
